

$gitem[0] = '';
$gitem[1] = '火の玉';
$gitem[2] = '水の玉';
$gitem[3] = '木の玉';
$gitem[4] = '土の玉';
$gitem[5] = '闇の玉';
$gitem[6] = '光の玉';
$gitem[7] = '虹の欠片';
$gitem[8] = '金色の玉';
$gitem[9] = '';

$gitem[10] = '黒曜石';
$gitem[11] = '鉄鋼石';
$gitem[12] = '御影石';
$gitem[13] = '大理石';
$gitem[14] = '金塊';
$gitem[15] = '銀塊';
$gitem[16] = '銅塊';
$gitem[17] = '翡翠';
$gitem[18] = '中国粘土';
$gitem[19] = '';

$gitem[20] = '駿馬';
$gitem[21] = '手斧';
$gitem[22] = '妖刀';
$gitem[23] = '強弓';
$gitem[24] = '巨矛';
$gitem[25] = '画戟';
$gitem[26] = '大槌';
$gitem[27] = '長い棒';
$gitem[28] = '朽ちた剣';
$gitem[29] = '古びた鎧';

$gitem[30] = '赤い木の実';
$gitem[31] = '謎の樹液';
$gitem[32] = '奇妙な種';
$gitem[33] = '不思議なキノコ';
$gitem[34] = '貴重な薬草';
$gitem[35] = 'ダツラ';
$gitem[36] = '太くて長い竹';
$gitem[37] = '奇怪な芋';
$gitem[38] = '蜘蛛の糸';
$gitem[39] = 'ツバメの巣';

$gitem[40] = '紅の火鉢';
$gitem[41] = '白い石臼';
$gitem[42] = '琥珀の装飾品';
$gitem[43] = '蒼い水晶玉';
$gitem[44] = '小さなひょうたん';
$gitem[45] = '雅やかな織物';
$gitem[46] = '古の護符';
$gitem[47] = '大きな釜';
$gitem[48] = '古の壷';
$gitem[49] = '名も無き絵画';

$gitem[50] = '肘後救卒方';
$gitem[51] = '抱朴子';
$gitem[52] = '馬王堆医書';
$gitem[53] = '神農本草経';
$gitem[54] = '漆黒の古文書';
$gitem[55] = '真紅の古文書';
$gitem[56] = '神仙伝';
$gitem[57] = '異国の奇書';
$gitem[58] = '神々の叙事詩';
$gitem[59] = '謎の秘伝書';

$gitem[60] = 'クマのぬいぐるみ';
$gitem[61] = '鯉';
$gitem[62] = '鰻';
$gitem[63] = '河豚';
$gitem[64] = '蟹';
$gitem[65] = 'スッポン';
$gitem[66] = 'ザン';
$gitem[67] = 'サメ';
$gitem[68] = '海老';
$gitem[69] = 'ナマズ';

$gitem[70] = '虎の毛皮';
$gitem[71] = '白虎の牙';
$gitem[72] = '白虎の爪';
$gitem[73] = '熊の毛皮';
$gitem[74] = '熊胆';
$gitem[75] = '蛇の抜け殻';
$gitem[76] = '大蛇の牙';
$gitem[77] = '呪われた血';
$gitem[78] = '';
$gitem[79] = '';


$gitem[80] = '白い十字架';
$gitem[81] = '魔除けの札';
$gitem[82] = 'ねじれた杖';
$gitem[83] = '朽ちた鏡';
$gitem[84] = '真珠の数珠';
$gitem[85] = '珊瑚の欠片';
$gitem[86] = '民族衣装';
$gitem[87] = '不恰好な埴輪';
$gitem[88] = '雅な扇';
$gitem[89] = '名も無き人形';

$gitem[90] = 'ダイアモンド';
$gitem[91] = 'ルビー';
$gitem[92] = 'サファイア';
$gitem[93] = 'エメラルド';
$gitem[94] = 'アクアマリン';
$gitem[95] = 'オパール';
$gitem[96] = '青水晶';
$gitem[97] = '赤水晶';
$gitem[98] = '黄水晶';
$gitem[99] = 'ムーンストーン';



#_/_/_/_/_/_/1000一般販売1100合成武将用1200合成ペット用_/_/_/_/_/_/#

$gitem[1100] = '';
$gitem[1101] = 'エペタム★';
$gitem[1102] = 'モーゼの杖★';
$gitem[1103] = '如意棒☆';
$gitem[1104] = 'デュランダル★';
$gitem[1105] = 'オートクレール★';
$gitem[1106] = '鬼切★';
$gitem[1107] = '蜘蛛切★';
$gitem[1108] = '弁慶の薙刀★';
$gitem[1109] = 'タンキエム★';

$gitem[1110] = '与一の弓☆';
$gitem[1111] = 'フェイルノート☆';
$gitem[1112] = 'コンゴケン★';
$gitem[1113] = '治金丸★';
$gitem[1114] = '八握劔☆';
$gitem[1115] = '鬼丸国綱☆';
$gitem[1116] = '数珠丸恒次☆';
$gitem[1117] = '大典田光世☆';
$gitem[1118] = '三日月宗近☆';
$gitem[1119] = '童子切安綱☆';

$gitem[1120] = '干将＆莫邪☆';
$gitem[1121] = 'ピナーカ☆';
$gitem[1122] = 'グングニル☆';
$gitem[1123] = 'ラビリス☆';
$gitem[1124] = 'キム・クイの弓☆';
$gitem[1125] = 'エクスカリバー☆';
$gitem[1126] = 'シタ＆ミトゥム☆';
$gitem[1127] = '天羽々斬★';
$gitem[1128] = '布都御魂剣★';
$gitem[1129] = '天叢雲★';

$gitem[1130] = '打神鞭★';
$gitem[1131] = 'アンサラー★';
$gitem[1132] = 'ブリューナク★';
$gitem[1133] = 'タスラム★';
$gitem[1134] = 'ミョルニル★';
$gitem[1135] = 'レーヴァテイン★';
$gitem[1136] = 'ミストルテイン★';
$gitem[1137] = 'ダグザの棍棒★';
$gitem[1138] = 'ヴァジュラ★';
$gitem[1139] = 'アゾット★';

$gitem[1140] = 'ロムルスの槍★';
$gitem[1141] = 'ピサールの毒槍★';
$gitem[1142] = 'ガーンデーヴァ★';
$gitem[1143] = 'アスカロン★';
$gitem[1144] = 'グラム★';
$gitem[1145] = 'アポロの弓★';
$gitem[1146] = 'ゲイ・ボルグ★';
$gitem[1147] = 'カドゥケウスの杖★';
$gitem[1148] = '滅びのスレッジハンマー★';
$gitem[1149] = '柳刃包丁★';

$gitem[1150] = '龍淵☆';
$gitem[1151] = '泰阿☆';
$gitem[1152] = '工布☆';
$gitem[1153] = '純鉤★';
$gitem[1154] = '湛廬★';
$gitem[1155] = '豪曹★';
$gitem[1156] = '魚腸★';
$gitem[1157] = '巨闕★';
$gitem[1158] = 'サルンガ★';
$gitem[1159] = 'クラウ・ソラス★';

$gitem[1160] = '';
$gitem[1161] = '';
$gitem[1162] = '';
$gitem[1163] = '';
$gitem[1164] = '';
$gitem[1165] = '';
$gitem[1166] = '';
$gitem[1167] = '';
$gitem[1168] = '';
$gitem[1169] = '';

$gitem[1170] = '';
$gitem[1171] = '';
$gitem[1172] = '';
$gitem[1173] = '';
$gitem[1174] = '';
$gitem[1175] = '';
$gitem[1176] = '';
$gitem[1177] = '';
$gitem[1178] = '';
$gitem[1179] = '';


$gitem[1180] = '';
$gitem[1181] = '';
$gitem[1182] = '';
$gitem[1183] = '';
$gitem[1184] = '';
$gitem[1185] = '';
$gitem[1186] = '';
$gitem[1187] = '';
$gitem[1188] = '';
$gitem[1189] = '';

$gitem[1190] = '';
$gitem[1191] = '';
$gitem[1192] = '';
$gitem[1193] = '';
$gitem[1194] = '';
$gitem[1195] = '';
$gitem[1196] = '';
$gitem[1197] = '';
$gitem[1198] = '';
$gitem[1199] = '';


#_/_/_/_/_/_/_/_/_/_/_/_/#

#_/_/_/_/_/_/1000一般販売1100合成武将用1200合成ペット用_/_/_/_/_/_/#

$gitem[2100] = '';
$gitem[2101] = '大極図★';
$gitem[2102] = 'ナコト写本★';
$gitem[2103] = 'ルルイエ異本★';
$gitem[2104] = 'エイボンの書★';
$gitem[2105] = '妖蛆の秘密★';
$gitem[2106] = '鵺の巻物★';
$gitem[2107] = '妖精の書★';
$gitem[2108] = '';
$gitem[2109] = '';

$gitem[2110] = '';
$gitem[2111] = '';
$gitem[2112] = '';
$gitem[2113] = '';
$gitem[2114] = '';
$gitem[2115] = '';
$gitem[2116] = '';
$gitem[2117] = '';
$gitem[2118] = '';
$gitem[2119] = '';

$gitem[2120] = '';
$gitem[2121] = '';
$gitem[2122] = '';
$gitem[2123] = '';
$gitem[2124] = '';
$gitem[2125] = '';
$gitem[2126] = '';
$gitem[2127] = '';
$gitem[2128] = '';
$gitem[2129] = '';

$gitem[2130] = '';
$gitem[2131] = '';
$gitem[2132] = '';
$gitem[2133] = '';
$gitem[2134] = '';
$gitem[2135] = '';
$gitem[2136] = '';
$gitem[2137] = '';
$gitem[2138] = '';
$gitem[2139] = '';

$gitem[2140] = '';
$gitem[2141] = '';
$gitem[2142] = '';
$gitem[2143] = '';
$gitem[2144] = '';
$gitem[2145] = '';
$gitem[2146] = '';
$gitem[2147] = '';
$gitem[2148] = '';
$gitem[2149] = '';

$gitem[2150] = '';
$gitem[2151] = '';
$gitem[2152] = '';
$gitem[2153] = '';
$gitem[2154] = '';
$gitem[2155] = '';
$gitem[2156] = '';
$gitem[2157] = '';
$gitem[2158] = '';
$gitem[2159] = '';

$gitem[2160] = '';
$gitem[2161] = '';
$gitem[2162] = '';
$gitem[2163] = '';
$gitem[2164] = '';
$gitem[2165] = '';
$gitem[2166] = '';
$gitem[2167] = '';
$gitem[2168] = '';
$gitem[2169] = '';

$gitem[2170] = '';
$gitem[2171] = '';
$gitem[2172] = '';
$gitem[2173] = '';
$gitem[2174] = '';
$gitem[2175] = '';
$gitem[2176] = '';
$gitem[2177] = '';
$gitem[2178] = '';
$gitem[2179] = '';


$gitem[2180] = '';
$gitem[2181] = '';
$gitem[2182] = '';
$gitem[2183] = '';
$gitem[2184] = '';
$gitem[2185] = '';
$gitem[2186] = '';
$gitem[2187] = '';
$gitem[2188] = '';
$gitem[2189] = '';

$gitem[2190] = '';
$gitem[2191] = '';
$gitem[2192] = '';
$gitem[2193] = '';
$gitem[2194] = '';
$gitem[2195] = '';
$gitem[2196] = '';
$gitem[2197] = '';
$gitem[2198] = '';
$gitem[2199] = '';


#_/_/_/_/_/_/_/_/_/_/_/_/#

#_/_/_/_/_/_/1000一般販売1100合成武将用1200合成ペット用_/_/_/_/_/_/#

$gitem[3100] = '';
$gitem[3101] = 'グルトップ☆';
$gitem[3102] = '爪黄飛電☆';
$gitem[3103] = '絶影☆';
$gitem[3104] = '的廬☆';
$gitem[3105] = 'アンヴァル☆';
$gitem[3106] = 'スレイプニル★';
$gitem[3107] = 'グリンブルステイ★';
$gitem[3108] = '赤兎馬★';
$gitem[3109] = '';

$gitem[3110] = '';
$gitem[3111] = '';
$gitem[3112] = '';
$gitem[3113] = '';
$gitem[3114] = '';
$gitem[3115] = '';
$gitem[3116] = '';
$gitem[3117] = '';
$gitem[3118] = '';
$gitem[3119] = '';

$gitem[3120] = '';
$gitem[3121] = '';
$gitem[3122] = '';
$gitem[3123] = '';
$gitem[3124] = '';
$gitem[3125] = '';
$gitem[3126] = '';
$gitem[3127] = '';
$gitem[3128] = '';
$gitem[3129] = '';

$gitem[3130] = '';
$gitem[3131] = '';
$gitem[3132] = '';
$gitem[3133] = '';
$gitem[3134] = '';
$gitem[3135] = '';
$gitem[3136] = '';
$gitem[3137] = '';
$gitem[3138] = '';
$gitem[3139] = '';

$gitem[3140] = '';
$gitem[3141] = '';
$gitem[3142] = '';
$gitem[3143] = '';
$gitem[3144] = '';
$gitem[3145] = '';
$gitem[3146] = '';
$gitem[3147] = '';
$gitem[3148] = '';
$gitem[3149] = '';

$gitem[3150] = '';
$gitem[3151] = '';
$gitem[3152] = '';
$gitem[3153] = '';
$gitem[3154] = '';
$gitem[3155] = '';
$gitem[3156] = '';
$gitem[3157] = '';
$gitem[3158] = '';
$gitem[3159] = '';

$gitem[3160] = '';
$gitem[3161] = '';
$gitem[3162] = '';
$gitem[3163] = '';
$gitem[3164] = '';
$gitem[3165] = '';
$gitem[3166] = '';
$gitem[3167] = '';
$gitem[3168] = '';
$gitem[3169] = '';

$gitem[3170] = '';
$gitem[3171] = '';
$gitem[3172] = '';
$gitem[3173] = '';
$gitem[3174] = '';
$gitem[3175] = '';
$gitem[3176] = '';
$gitem[3177] = '';
$gitem[3178] = '';
$gitem[3179] = '';


$gitem[3180] = '';
$gitem[3181] = '';
$gitem[3182] = '';
$gitem[3183] = '';
$gitem[3184] = '';
$gitem[3185] = '';
$gitem[3186] = '';
$gitem[3187] = '';
$gitem[3188] = '';
$gitem[3189] = '';

$gitem[3190] = '';
$gitem[3191] = '';
$gitem[3192] = '';
$gitem[3193] = '';
$gitem[3194] = '';
$gitem[3195] = '';
$gitem[3196] = '';
$gitem[3197] = '';
$gitem[3198] = '';
$gitem[3199] = '';


#_/_/_/_/_/_/_/_/_/_/_/_/#

#_/_/_/_/_/_/1000一般販売1100合成武将用1200合成ペット用_/_/_/_/_/_/#

$gitem[4100] = '';
$gitem[4101] = '天の羽衣★';
$gitem[4102] = '';
$gitem[4103] = '';
$gitem[4104] = '';
$gitem[4105] = '';
$gitem[4106] = '';
$gitem[4107] = '';
$gitem[4108] = '';
$gitem[4109] = '';

$gitem[4110] = '';
$gitem[4111] = '';
$gitem[4112] = '';
$gitem[4113] = '';
$gitem[4114] = '';
$gitem[4115] = '';
$gitem[4116] = '';
$gitem[4117] = '';
$gitem[4118] = '';
$gitem[4119] = '';

$gitem[4120] = '';
$gitem[4121] = '';
$gitem[4122] = '';
$gitem[4123] = '';
$gitem[4124] = '';
$gitem[4125] = '';
$gitem[4126] = '';
$gitem[4127] = '';
$gitem[4128] = '';
$gitem[4129] = '';

$gitem[4130] = '';
$gitem[4131] = '';
$gitem[4132] = '';
$gitem[4133] = '';
$gitem[4134] = '';
$gitem[4135] = '';
$gitem[4136] = '';
$gitem[4137] = '';
$gitem[4138] = '';
$gitem[4139] = '';

$gitem[4140] = '';
$gitem[4141] = '';
$gitem[4142] = '';
$gitem[4143] = '';
$gitem[4144] = '';
$gitem[4145] = '';
$gitem[4146] = '';
$gitem[4147] = '';
$gitem[4148] = '';
$gitem[4149] = '';

$gitem[4150] = '';
$gitem[4151] = '';
$gitem[4152] = '';
$gitem[4153] = '';
$gitem[4154] = '';
$gitem[4155] = '';
$gitem[4156] = '';
$gitem[4157] = '';
$gitem[4158] = '';
$gitem[4159] = '';

$gitem[4160] = '';
$gitem[4161] = '';
$gitem[4162] = '';
$gitem[4163] = '';
$gitem[4164] = '';
$gitem[4165] = '';
$gitem[4166] = '';
$gitem[4167] = '';
$gitem[4168] = '';
$gitem[4169] = '';

$gitem[4170] = '';
$gitem[4171] = '';
$gitem[4172] = '';
$gitem[4173] = '';
$gitem[4174] = '';
$gitem[4175] = '';
$gitem[4176] = '';
$gitem[4177] = '';
$gitem[4178] = '';
$gitem[4179] = '';


$gitem[4180] = '';
$gitem[4181] = '';
$gitem[4182] = '';
$gitem[4183] = '';
$gitem[4184] = '';
$gitem[4185] = '';
$gitem[4186] = '';
$gitem[4187] = '';
$gitem[4188] = '';
$gitem[4189] = '';

$gitem[4190] = '';
$gitem[4191] = '';
$gitem[4192] = '';
$gitem[4193] = '';
$gitem[4194] = '';
$gitem[4195] = '';
$gitem[4196] = '';
$gitem[4197] = '';
$gitem[4198] = '';
$gitem[4199] = '';


#_/_/_/_/_/_/_/_/_/_/_/_/#

#_/_/_/_/_/_/1000一般販売1100合成武将用1200合成ペット用_/_/_/_/_/_/#

$gitem[5100] = '';
$gitem[5101] = 'エーギルの兜★';
$gitem[5102] = '紅ひょうたん★';
$gitem[5103] = '木彫りの龍★';
$gitem[5104] = '輝くトラペゾヘドロン★';
$gitem[5105] = '賢者の石★';
$gitem[5106] = '釣り道具一式★';
$gitem[5107] = 'クマの御守り☆';
$gitem[5108] = '猩々の酒壷★';
$gitem[5109] = '芭蕉扇★';

$gitem[5110] = '羸都鏡★';
$gitem[5111] = '邊都鏡★';
$gitem[5112] = '生玉★';
$gitem[5113] = '死反玉★';
$gitem[5114] = '足玉★';
$gitem[5115] = '道反玉★';
$gitem[5116] = '蛇比禮★';
$gitem[5117] = '蜂比禮★';
$gitem[5118] = '品物比禮★';
$gitem[5119] = 'ドラウプニル★';

$gitem[5120] = '八咫鏡★';
$gitem[5121] = '八尺瓊曲玉★';
$gitem[5122] = 'ギャラルホルン★';
$gitem[5123] = 'アイギス★';
$gitem[5124] = 'ブリーシンガメン★';
$gitem[5125] = 'リア・ファル★';
$gitem[5126] = '';
$gitem[5127] = '';
$gitem[5128] = '';
$gitem[5129] = '';

$gitem[5130] = '';
$gitem[5131] = '';
$gitem[5132] = '';
$gitem[5133] = '';
$gitem[5134] = '';
$gitem[5135] = '';
$gitem[5136] = '';
$gitem[5137] = '';
$gitem[5138] = '';
$gitem[5139] = '';

$gitem[5140] = '';
$gitem[5141] = '';
$gitem[5142] = '';
$gitem[5143] = '';
$gitem[5144] = '';
$gitem[5145] = '';
$gitem[5146] = '';
$gitem[5147] = '';
$gitem[5148] = '';
$gitem[5149] = '';

$gitem[5150] = '';
$gitem[5151] = '';
$gitem[5152] = '';
$gitem[5153] = '';
$gitem[5154] = '';
$gitem[5155] = '';
$gitem[5156] = '';
$gitem[5157] = '';
$gitem[5158] = '';
$gitem[5159] = '';

$gitem[5160] = '';
$gitem[5161] = '';
$gitem[5162] = '';
$gitem[5163] = '';
$gitem[5164] = '';
$gitem[5165] = '';
$gitem[5166] = '';
$gitem[5167] = '';
$gitem[5168] = '';
$gitem[5169] = '';

$gitem[5170] = '';
$gitem[5171] = '';
$gitem[5172] = '';
$gitem[5173] = '';
$gitem[5174] = '';
$gitem[5175] = '';
$gitem[5176] = '';
$gitem[5177] = '';
$gitem[5178] = '';
$gitem[5179] = '';


$gitem[5180] = '';
$gitem[5181] = '';
$gitem[5182] = '';
$gitem[5183] = '';
$gitem[5184] = '';
$gitem[5185] = '';
$gitem[5186] = '';
$gitem[5187] = '';
$gitem[5188] = '';
$gitem[5189] = '';

$gitem[5190] = '';
$gitem[5191] = '';
$gitem[5192] = '';
$gitem[5193] = '';
$gitem[5194] = '';
$gitem[5195] = '';
$gitem[5196] = '';
$gitem[5197] = '';
$gitem[5198] = '';
$gitem[5199] = '';


#_/_/_/_/_/_/_/_/_/_/_/_/#

#_/_/_/_/_/_/1000一般販売1100合成武将用1200合成ペット用_/_/_/_/_/_/#

$gitem[6100] = '';
$gitem[6101] = '桔梗印★';
$gitem[6102] = 'スキーズブラズニル★';
$gitem[6103] = 'ダグダの大釜★';
$gitem[6104] = '浄玻璃鏡★';
$gitem[6105] = '兵信神符★';
$gitem[6106] = 'マタタビ酒★';
$gitem[6107] = '退魔道具★';
$gitem[6108] = '';
$gitem[6109] = '';

$gitem[6110] = '';
$gitem[6111] = '';
$gitem[6112] = '';
$gitem[6113] = '';
$gitem[6114] = '';
$gitem[6115] = '';
$gitem[6116] = '';
$gitem[6117] = '';
$gitem[6118] = '';
$gitem[6119] = '';

$gitem[6120] = '';
$gitem[6121] = '';
$gitem[6122] = '';
$gitem[6123] = '';
$gitem[6124] = '';
$gitem[6125] = '';
$gitem[6126] = '';
$gitem[6127] = '';
$gitem[6128] = '';
$gitem[6129] = '';

$gitem[6130] = '';
$gitem[6131] = '';
$gitem[6132] = '';
$gitem[6133] = '';
$gitem[6134] = '';
$gitem[6135] = '';
$gitem[6136] = '';
$gitem[6137] = '';
$gitem[6138] = '';
$gitem[6139] = '';

$gitem[6140] = '';
$gitem[6141] = '';
$gitem[6142] = '';
$gitem[6143] = '';
$gitem[6144] = '';
$gitem[6145] = '';
$gitem[6146] = '';
$gitem[6147] = '';
$gitem[6148] = '';
$gitem[6149] = '';

$gitem[6150] = '';
$gitem[6151] = '';
$gitem[6152] = '';
$gitem[6153] = '';
$gitem[6154] = '';
$gitem[6155] = '';
$gitem[6156] = '';
$gitem[6157] = '';
$gitem[6158] = '';
$gitem[6159] = '';

$gitem[6160] = '';
$gitem[6161] = '';
$gitem[6162] = '';
$gitem[6163] = '';
$gitem[6164] = '';
$gitem[6165] = '';
$gitem[6166] = '';
$gitem[6167] = '';
$gitem[6168] = '';
$gitem[6169] = '';

$gitem[6170] = '';
$gitem[6171] = '';
$gitem[6172] = '';
$gitem[6173] = '';
$gitem[6174] = '';
$gitem[6175] = '';
$gitem[6176] = '';
$gitem[6177] = '';
$gitem[6178] = '';
$gitem[6179] = '';


$gitem[6180] = '';
$gitem[6181] = '';
$gitem[6182] = '';
$gitem[6183] = '';
$gitem[6184] = '';
$gitem[6185] = '';
$gitem[6186] = '';
$gitem[6187] = '';
$gitem[6188] = '';
$gitem[6189] = '';

$gitem[6190] = '';
$gitem[6191] = '';
$gitem[6192] = '';
$gitem[6193] = '';
$gitem[6194] = '';
$gitem[6195] = '';
$gitem[6196] = '';
$gitem[6197] = '';
$gitem[6198] = '';
$gitem[6199] = '';


#_/_/_/_/_/_/_/_/_/_/_/_/#

#_/_/_/_/_/_/1000一般販売1100合成武将用1200合成ペット用_/_/_/_/_/_/#

$gitem[8100] = '';
$gitem[8101] = 'キムンカムイの書★';
$gitem[8102] = 'ホムンクルスの書★';
$gitem[8103] = '';
$gitem[8104] = '';
$gitem[8105] = '';
$gitem[8106] = '';
$gitem[8107] = '';
$gitem[8108] = '';
$gitem[8109] = '';

$gitem[8110] = '';
$gitem[8111] = '';
$gitem[8112] = '';
$gitem[8113] = '';
$gitem[8114] = '';
$gitem[8115] = '';
$gitem[8116] = '';
$gitem[8117] = '';
$gitem[8118] = '';
$gitem[8119] = '';

$gitem[8120] = '';
$gitem[8121] = '';
$gitem[8122] = '';
$gitem[8123] = '';
$gitem[8124] = '';
$gitem[8125] = '';
$gitem[8126] = '';
$gitem[8127] = '';
$gitem[8128] = '';
$gitem[8129] = '';

$gitem[8130] = '';
$gitem[8131] = '';
$gitem[8132] = '';
$gitem[8133] = '';
$gitem[8134] = '';
$gitem[8135] = '';
$gitem[8136] = '';
$gitem[8137] = '';
$gitem[8138] = '';
$gitem[8139] = '';

$gitem[8140] = '';
$gitem[8141] = '';
$gitem[8142] = '';
$gitem[8143] = '';
$gitem[8144] = '';
$gitem[8145] = '';
$gitem[8146] = '';
$gitem[8147] = '';
$gitem[8148] = '';
$gitem[8149] = '';

$gitem[8150] = '';
$gitem[8151] = '';
$gitem[8152] = '';
$gitem[8153] = '';
$gitem[8154] = '';
$gitem[8155] = '';
$gitem[8156] = '';
$gitem[8157] = '';
$gitem[8158] = '';
$gitem[8159] = '';

$gitem[8160] = '';
$gitem[8161] = '';
$gitem[8162] = '';
$gitem[8163] = '';
$gitem[8164] = '';
$gitem[8165] = '';
$gitem[8166] = '';
$gitem[8167] = '';
$gitem[8168] = '';
$gitem[8169] = '';

$gitem[8170] = '';
$gitem[8171] = '';
$gitem[8172] = '';
$gitem[8173] = '';
$gitem[8174] = '';
$gitem[8175] = '';
$gitem[8176] = '';
$gitem[8177] = '';
$gitem[8178] = '';
$gitem[8179] = '';


$gitem[8180] = '';
$gitem[8181] = '';
$gitem[8182] = '';
$gitem[8183] = '';
$gitem[8184] = '';
$gitem[8185] = '';
$gitem[8186] = '';
$gitem[8187] = '';
$gitem[8188] = '';
$gitem[8189] = '';

$gitem[8190] = '';
$gitem[8191] = '';
$gitem[8192] = '';
$gitem[8193] = '';
$gitem[8194] = '';
$gitem[8195] = '';
$gitem[8196] = '';
$gitem[8197] = '';
$gitem[8198] = '';
$gitem[8199] = '';


#_/_/_/_/_/_/_/_/_/_/_/_/#

#_/_/_/_/_/_/1000一般販売1100合成武将用1200合成ペット用_/_/_/_/_/_/#

$gitem[9100] = '';
$gitem[9101] = '踊る埴輪★';
$gitem[9102] = 'フルングニルの砥石★';
$gitem[9103] = 'アズキバー★';
$gitem[9104] = '聖なる玉◇';
$gitem[9105] = '混沌の玉◇';
$gitem[9106] = '彩虹水晶◇';
$gitem[9107] = '魔鏡◇';
$gitem[9108] = '竹細工◇';
$gitem[9109] = '甲羅細工◇';

$gitem[9110] = '御影石粉末◇';
$gitem[9111] = '雅やかな台座◇';
$gitem[9112] = 'マタタビ◇';
$gitem[9113] = '生姜◇';
$gitem[9114] = '高麗人参◇';
$gitem[9115] = '当帰◇';
$gitem[9116] = 'チョウザメの卵◇';
$gitem[9117] = '上海蟹◇';
$gitem[9118] = '鱶鰭◇';
$gitem[9119] = '伊勢海老◇';

$gitem[9120] = '香草◇';
$gitem[9121] = '怪しげな薬◇';
$gitem[9122] = '紫の花◇';
$gitem[9123] = '絹織物◇';
$gitem[9124] = '仙桃★';
$gitem[9125] = 'ソーマ★';
$gitem[9126] = '大蒜★';
$gitem[9127] = '聖水★';
$gitem[9128] = 'アムリタ★';
$gitem[9129] = '打出の小槌★';

$gitem[9130] = 'ゾンビパウダー★';
$gitem[9131] = '補中益気湯★';
$gitem[9132] = '高級中華★';
$gitem[9133] = '料亭の味★';
$gitem[9134] = '異国の珍味★';
$gitem[9135] = '水産資源◇';
$gitem[9136] = '';
$gitem[9137] = '';
$gitem[9138] = '';
$gitem[9139] = '';

$gitem[9140] = '';
$gitem[9141] = '';
$gitem[9142] = '';
$gitem[9143] = '';
$gitem[9144] = '';
$gitem[9145] = '';
$gitem[9146] = '';
$gitem[9147] = '';
$gitem[9148] = '';
$gitem[9149] = '';

$gitem[9150] = '';
$gitem[9151] = '';
$gitem[9152] = '';
$gitem[9153] = '';
$gitem[9154] = '';
$gitem[9155] = '';
$gitem[9156] = '';
$gitem[9157] = '';
$gitem[9158] = '';
$gitem[9159] = '';

$gitem[9160] = '';
$gitem[9161] = '';
$gitem[9162] = '';
$gitem[9163] = '';
$gitem[9164] = '';
$gitem[9165] = '';
$gitem[9166] = '';
$gitem[9167] = '';
$gitem[9168] = '';
$gitem[9169] = '';

$gitem[9170] = '';
$gitem[9171] = '';
$gitem[9172] = '';
$gitem[9173] = '';
$gitem[9174] = '';
$gitem[9175] = '';
$gitem[9176] = '';
$gitem[9177] = '';
$gitem[9178] = '';
$gitem[9179] = '';


$gitem[9180] = '';
$gitem[9181] = '';
$gitem[9182] = '';
$gitem[9183] = '';
$gitem[9184] = '';
$gitem[9185] = '';
$gitem[9186] = '';
$gitem[9187] = '';
$gitem[9188] = '';
$gitem[9189] = '';

$gitem[9190] = '';
$gitem[9191] = '';
$gitem[9192] = '';
$gitem[9193] = '';
$gitem[9194] = '';
$gitem[9195] = '';
$gitem[9196] = '';
$gitem[9197] = '';
$gitem[9198] = '';
$gitem[9199] = '';


#_/_/_/_/_/_/_/_/_/_/_/_/#



1;