
$UMARE[0] = "";
$UMARE[1] = "農家の娘";
$UMARE[2] = "武官の娘";
$UMARE[3] = "盗賊の娘";
$UMARE[4] = "猟師の娘";
$UMARE[5] = "長老の娘";
$UMARE[6] = "神官の娘";
$UMARE[7] = "漁師の娘";
$UMARE[8] = "文官の娘";
$UMARE[9] = "飲み屋の娘";
$UMARE[10] = "大工の娘";
$UMARE[11] = "間者の娘";
$UMARE[12] = "踊り子の娘";
$UMARE[13] = "遊牧民の娘";
$UMARE[14] = "武術家の娘";
$UMARE[15] = "貴族の娘";
$UMARE[16] = "武器屋の娘";
$UMARE[17] = "雑貨屋の娘";
$UMARE[18] = "医者の娘";

$UMARE[31] = "仙女の落とし子（♀）";
$UMARE[32] = "孤児（♀）";
$UMARE[33] = "吸血鬼の隠し子（♀）";
$UMARE[34] = "不明（♀）";

$UMARE[101] = "農家の息子";
$UMARE[102] = "武官の息子";
$UMARE[103] = "盗賊の息子";
$UMARE[104] = "猟師の息子";
$UMARE[105] = "長老の息子";
$UMARE[106] = "神官の息子";
$UMARE[107] = "漁師の息子";
$UMARE[108] = "文官の息子";
$UMARE[109] = "飲み屋の息子";
$UMARE[110] = "大工の息子";
$UMARE[111] = "間者の息子";
$UMARE[112] = "踊り子の息子";
$UMARE[113] = "遊牧民の息子";
$UMARE[114] = "武術家の息子";
$UMARE[115] = "貴族の息子";
$UMARE[116] = "武器屋の息子";
$UMARE[117] = "雑貨屋の息子";
$UMARE[118] = "医者の息子";

$UMARE[131] = "仙女の落とし子（♂）";
$UMARE[132] = "孤児（♂）";
$UMARE[133] = "吸血鬼の隠し子（♂）";
$UMARE[134] = "不明（♂）";

1;